<template>
  <div class="about">
    <div class="container">
      <div class="about_wrapper">
        <div class="about_wrapper-haed">
          <h1 class="about_wrapper-haed--title">
            InfoChek
          </h1>
          <p class="about_wrapper-haed--subtitle">
            реклама на чеках
          </p>

        </div>

        <p class="about_wrapper-text">
          Уникальная возможность платить за конкретное количество людей, которые увидят ваше предложение
        </p>

        <div class="v-card">
          <p class="v-card-title">
            Как это работает?
          </p>

          <div 
            class="v-card-image"
            style="background-image: url(https://thumb.tildacdn.com/tild3331-3932-4166-a430-313636643530/-/format/webp/IMG_0640_.jpg);"
          ></div>

          <p class="v-card-subtitle"> 
            Чековая лента с рекламой вашей компании используется в гипермаркетах и супермаркетах, магазинах, аптеках, ресторанах, платежных терминалах, АЗС и других местах, список которых мы определяем вместе с вами. Чек, по возможности, выдается рекламной поверхностью вверх. Ваше рекламное послание попадает непосредственно в руки вашему потенциальному клиенту - рекламопотребителю. Именно поэтому мы с уверенностью заявляем, что у рекламы на чеках великолепные возможности таргетинга.
            В таком инструменте как реклама на кассовой ленте, широко применим и геотаргетинг. Ваша компания может легко выбрать географию распространения. Это может быть конкретная торговая точка, например, Гипермаркет в торговом центре. Или целый район города с размещением в одной или нескольких торговых сетях. А для более масштабной рекламной кампании, Вы как рекламодатель, можете выбрать целый город или даже страну.
          </p>
        </div>

        <div class="v-card">
          <p class="v-card-heading">
            Мы выполняем полный комплекс работ:
          </p>

          <p class="v-card-subtitle"> 
            Определяем оптимальную целевую аудиторию, печатаем вашу рекламу на чековой ленте на одной из своих собственных производственных площадок, доставляем ее по месту назначения, размещаем в торговых сетях, проводим инструктаж с персоналом, и отправляем Вам отчет.
          </p>

          <div 
            class="v-card-image"
            style="background-image: url(https://thumb.tildacdn.com/tild3331-3830-4361-b133-363936663333/-/format/webp/IMG_0628_2.jpg);"
          ></div>
        </div>

        <div class="v-card">
          <p class="v-card-heading">
            Реклама на чеках становится все более популярной
          </p>

          <p class="v-card-subtitle"> 
            Точное попадание в целевую аудиторию - вы сами или с нашей помощью определяете точки, где будет распространяться ваша реклама, где есть наибольшая вероятность целевых контактов.
          </p>

          <p class="v-card-subtitle"> 
            Высокая эффективность — в отличие от рекламных листовок, флаеров и визиток, реклама на чеках гарантировано доставляется адресату. Чек часто выдается рисунком вверх, полноцветная красочная реклама привлекает внимание, в подавляющем большинстве случаев изучается покупателем.
          </p>

          <p class="v-card-subtitle"> 
            Это выгодно — реклама на чеках в десятки раз дешевле, чем на других бумажных рекламных носителях. Сравните среднюю стоимость:
            <br> • рекламная визитка/листовка, с учетом услуг промоутеров: 2 руб/шт
            <br> • один рекламный модуль на чеке: от 0,09 руб/шт
          </p>
        </div>

        <div class="v-card">
          <p class="v-card-heading">
            Попробуйте сами сравнить с другими видами рекламы, почувствуйте разницу.
          </p>

          <p class="v-card-subtitle"> 
            <br>  • Длительное время контакта — многие люди имеют привычку сохранять полученные чеки, информация о вашей компании, ее предложениях и контактах гарантировано сохранится у получателей.
            <br>  • Вашу рекламу увидят тысячи потенциальных покупателей — У нас сеть филиалов и партнерские торговые сети во всех регионах России и в СНГ. Этот список постоянно расширяется.
            <br>  • Реклама на чеках не останется незамеченной. Чаще всего, чек выдается одновременно со сдачей. Соответственно, красочное рекламное послание на чеке, обязательно будет замечено клиентом.
            <br>  • Реклама на чеках — один из немногих рекламных ресурсов в ритейле, который способен уходить далеко за пределы торговой точки.
            <br>  • Легко подсчитать конверсию — Вы легко выявите эффективность рекламной компании, разместив на рекламном модуле отдельный номер телефона или специальную акцию. Так же отличный метод подсчета конверсии — разместить на чеке акцию, аналог «Предъяви чек — получи …», или «Скажи пароль ..., получи ...»
          </p>

          <div 
            class="v-card-image"
            style="background-image: url(https://thumb.tildacdn.com/tild3333-3830-4339-b964-396530326662/-/format/webp/caucasian_mom_checki.jpg);"
          ></div>
        </div>

        <div class="v-card">
          <p class="v-card-heading">
            Попробуйте сами сравнить с другими видами рекламы, почувствуйте разницу.
          </p>

          <p class="v-card-subtitle">
            <br>  • Огромный выбор мест распространения. У нас более 120-ти тысяч точек размещения более чем в 2000 населенных пунктах. Вы можете выбрать для размещения любой город России или СНГ. Если интересующего вас места нет в нашем списке, оно там появится — у нас есть для этого все возможности.
            <br>  • Короткие сроки изготовления. У нас собственное производство полного цикла в Санкт-Петербурге. Срок производства от 4 до 14 дней. Мы производим как масштабные партии, так и минимальные объемы, которые не готово производить практически не одно производство не только в России и СНГ, но и в ЕС.
            <br>  • Высокое качество печати и ленты. Ваш заказ будет печататься и нарезаться на современном высокотехнологичном оборудовании, с использованием качественных материалов.
            <br>  • Эксклюзивность. Мы следим за тем, чтобы в каждом месте размещения ваше рекламное предложение не пересекалось с предложениями прямых конкурентов.
            <br>  • Реклама на чековой ленте — узкая специализация нашей компании. Мы умеем это делать, и делаем лучше других.
          </p>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
  export default {
    name: "About",
    data() {
      return {
        
      }
    }
  }
</script>